export const QnAServicelist = [
  {
    id: 1,
    tag: 4,
    title: "해외여행자 보험이란?",
    content: `여행 도중에 우연히 발생하게 되는 각종 사고 및 질병, 조난 시 구조비용, 휴대품의 도난 손해 등의 보상을 목적으로 하는 보험입니다.\n
              해외여행자보험의 실손의료비는 여러 보험사에 중복 계약을 했더라도 중복보상이 되지 않고 비례보상으로 처리됩니다.\n
              \n
              (단, 사망보험금은 중복보상 가능)\n
              (휴대품 손해, 배상책임도 비례보상으로 처리)\n
              국내에서 상해 및 질병으로 치료받는 경우 발생한 실손의료비에 대해 100% 보상을 받을 수 없습니다.\n 
              자기부담금이 설정되어 있어 그만큼의 비용을 제외하고 보상을 받을 수 있습니다.\n 
               \n
              ※ 자세한 내용은 홈페이지의 보험 약관을 참조하시기 바랍니다.`
  },
  {
    id: 2,
    tag: 1,
    title: "여행상품 예약은 어떻게 하나요?",
    content: `여행상품의 예약은 온라인상에서, 전화, 또는 e-mail을 통해 문의 및 예약하실 수 있으며, 365일 24시간 언제든지 예약하실 수 있습니다. \n
              (단, 전화상담 가능시간 평일 09:00~18:00 / 토, 일요일 및 공휴일 휴무)\n
              예약 후 영업일 기준 24시간 내에 고객께 전화나 메일로 여행 출발일로부터 종료일까지 예약의 전반적인 사항을 체크하여 처리해 드립니다.\n
              온라인상 예약은 최소 여행 출발일 10일 전에 하셔야 하며, 그 외의 경우 담당자에게 문의 후 예약 바랍니다.\n
              여권과 비자 발급 받는 데에는 얼마간의 시일이 걸리기 때문에 충분한 수속 기간을 두고 여행 계획을 세우시는 게 좋습니다.\n
              (최소 발급기한 - 여권: 6일, visa: 나라별로 상이함)\n
              단체여행(패키지상품)인 경우, 상품 출발 최소인원(보통 10명)이 모집되지 않았을 때 출발하지 않는 상품도 있습니다.\n
               이러한 경우는 담당자가 연락을 드립니다.\n\n
              [ 예약 시 필요사항 ]\n
               - 여행자의 정확한 영문 성명(여권과 동일한 영문)\n
               - 주민번호 / 여행일정(출발일)\n
               - 예약자 연락처(전화, 핸드폰, 메일주소)\n
               - 여권/비자 유무, 유효기간`
  },
  {
    id: 3,
    tag: 1,
    title: "온라인상에서 실시간으로 예약할 수 있나요?",
    content: `예. 가능합니다.\n
            온라인상에서의 예약은 금일을 기준으로 10일 이후 날짜의 예약일 경우 좌석이 여유가 있으면 가능합니다.\n
            단, 마감이 안 된 단체라도 10일 이내의 예약인 경우, 대기예약으로 들어가며, 추후 좌석 상황이나 최소 출발 인원 여부에 따라 출발하지 못하실 수도 있습니다.\n\n
            예약 순서는\n
            1. 홈페이지에서 상품으로 바로 들어가거나, 보다 자세한 조건으로 검색하는 '상세검색', 생각나는 키워드를 치면 해당 상품이 나오는 '키워드 검색' 등을 통해\n
              상품을 찾습니다.\n
            2. 원하는 상품명을 고르신 후 해당 날짜를 선택합니다.\n
            3. 날짜를 선택하면 그 날짜에 등록되어 있는 선택하신 상품이 조건과 함께 나열됩니다. 그곳에서 '상세일정'을 클릭하여 일정을 확인하거나,\n
                 바로 예약 버튼을 클릭합니다.\n
            4. '상세일정'을 클릭하시면 해당 상품의 자세한 정보를 확인하신 후 예약 버튼을 클릭합니다.\n
            5. 예약자 정보와 여행자 정보, 객실 사용 여부, 결제 사항을 체크합니다.\n
            6. 결제 사항에서 결제 정보를 입력하시면 예약이 완료됩니다.\n
            7. 완료된 예약과 결제 사항은 메일로 전송되며, 담당자를 통해 확인하시면 됩니다.`
  },
  {
    id: 4,
    tag: 1,
    title: "예약조회를 하고싶습니다.",
    content: `예약번호와 함께 주민등록번호 또는 여권번호를 기입하면 고객님의 예약 상황을 확인하실 수 있습니다.\n
            예약조회 중 예약자 명으로 조회 시 예약자 내용으로 입력된 전체 여행자의 내용을 확인하실 수 있으며,\n
            실제 여행자명으로 조회하시면 여행자 본인과 예약 상황만 확인할 수 있습니다.\n
            예약조회 중 여러분의 결제 내역도 확인이 가능하며, 여행상품의 잔금 결제도 가능합니다.\n
            무통장 입금의 확인은 입금 후 2일이 지난 후에 가능하며, 무통장 입금을 하셨는데 만약 입금 처리가 안 되어 있는 경우 담당자에게 연락하여 주시기 바랍니다.\n
            예약 취소나 여행자 정보 변경을 원하시면 고객님이 선택하신 여행사 담당자에게 연락해 주세요.`
  },
  {
    id: 5,
    tag: 2,
    title: "예약을 취소하고 싶습니다.",
    content: `인터넷상에서 예약 취소나 수정은 불가능합니다. 예약 취소나 여행자 정보 변경을 원하시면 반드시 담당자에게 연락을 주셔야 합니다.\n
            모든 취소는 근무일(공휴일 및 토, 일요일 제외) 및 근무시간(18시 30분까지) 내에 취소 요청을 해주시기 바랍니다.\n\n
            또한 여행자의 여행계약 해제 요청이 있는 경우 여행약관에 의거 소정의 취소료 비용이 발생할 수 있습니다.\n\n
            [여행약관]\n
            제16조(여행출발 전 계약해제)\n
            - 여행출발일 ~30일 전까지 취소 통보 시 - 계약금 환급\n
            - 여행출발일 29~20일 전까지 취소 통보 시 - 여행요금의 10% 배상\n
            - 여행출발일 19~10일 전까지 취소 통보 시 - 여행요금의 15% 배상\n
            - 여행출발일 9~8일 전까지 취소 통보 시 - 여행요금의 20% 배상\n
            - 여행출발일 7~1일 전까지 취소 통보 시 - 여행요금의 30% 배상\n
            - 여행출발 당일 취소 통보 시 - 여행요금의 50% 배상\n
            (*공정거래위원회 고시 제2014-4호 소비자분쟁해결기준에 의한 것으로 적용됩니다.)\n\n
            [특별약관]\n
            일부 상품은 상품 구성의 특성상 특별약관이 부과됩니다.\n
            여행 고객은 해당 일정표의 취소료 규정을 확인하시기 바랍니다.\n
            일반약관 제6조(특약)에 의거하여 특별약관은 운영됩니다.`
  },
  {
    id: 6,
    tag: 1,
    title: "여행요금의 입금은 어떻게 해야 합니까?",
    content: `여행요금은 예약 후 2일 이내 예약금을 입금하셔야 하며, 여행 출발 전 1주일 이내 완납을 하셔야 합니다.\n
              예약금은 보통 여행경비의 10% 정도 입금하면 되며 입금 후 전화나 e-mail 주시면 더욱 신속하게 처리됩니다.`
  },
  {
    id: 7,
    tag: 3,
    title: "상품찜은 어떻게 사용하나요?",
    content: `여행상품을 고르다가 관심 가는 여행상품이 있으시죠?\n
            그럼 상품찜을 해보세요.\n
            상품찜은 일정표를 보시다가 상품찜 버튼을 클릭하시면 해당 상품이 상품찜이라는 곳에 저장이 됩니다.\n
            찜한 상품은 상단의 '상품찜'이라는 곳에서 확인하실 수 있으며, 회원인 경우 로그인을 하시면 직접 목록을 삭제하기 전까지 영구 저장됩니다.\n
            찜한 상품의 비교나 삭제, 예약 시 원하시는 상품의 선택박스를 체크 후 하단의 해당 버튼을 클릭하세요.\n
            모처럼의 여행, 요모조모 비교하고 따져보고 알차게 골라보세요.`
  },
  {
    id: 8,
    tag: 4,
    title: "아이디와 비밀번호를 분실했습니다.",
    content: `사이트 상단 [로그인] 클릭 후\n
            로그인페이지에서 [아이디찾기], [비밀번호찾기] 서비스를 이용하여\n
            아이디 확인 및 비밀번호 변경이 가능합니다.`
  },
  {
    id: 9,
    tag: 3,
    title: "패키지여행으로 예약하고 현지에서 일행끼리 관광이 되나요?",
    content: `패키지여행은 기본적으로 그룹으로 움직이는 여행 패턴으로 보시면 됩니다.\n
            일행이 모두 함께 같은 일정으로 움직이시기 때문에, 원래 해당 일정 자체가 자유일정이 하루 또는 반나절 포함되어 있는 경우가 아니라면,\n
             일행끼리의 개별 행동은 원칙적으로 불가하십니다.\n
            그럴 경우는 패키지상품보다는 에어텔 등의 개별여행 패턴으로 예약하시는 것을 권장합니다.`
  },
  {
    id: 10,
    tag: 3,
    title: "패키지여행이란 무엇인가요?",
    content: `여행사에서 미리 세팅해 놓은 항공권, 관광일정, 숙박, 식사, 교통 등을 이용하여 여행하는 것을 패키지 여행이라고 합니다.\n
              보통 10명~15명이 한 팀이 되어 단체로 관광을 하기 때문에 개인적으로 가시는 여행보다 저렴하게 여행하실 수 있습니다.`
  }
];